@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-9 col-md-offset-1">
                <div>
                    <h1 class="tac">درباره </h1>
                    <div>
                        <h2> نرم افزار کتابخوان اختصاصی نشر </h2>
                        <br>
                        <p class="taj">
                            اگر می خواهید کتاب و محتوای تولیدی خود را به را حتی و با امنیت بالا از طریق اپلیکیشن خود به فروش رسانید همین حالا ثبت نام کنید </p>
                    </div>

                    <br>
                    <br>
                    <div>
                        <h2> مزایای استفاده از کتابخوان اختصاصی نشر </h2>
                        <br>
                        <p class="taj">
                            <ul>
                                <li> با گسترش فضای مجازی و استفاده روز افزون ابزارهای دیجیتال امکان عرضه تولیدات خود را در این بستر محیا نموده‌اید </li>
                                <li> بستری برای تصمیم‌گیری دقیق‌تری در چاپ و تیراژ زمان انتشار کتاب‌های جدید </li>
                                <li> کمک به برندسازی و محبوبیت نشر شما </li>
                                <li> قابلیت دسترس کتاب‌های شما برای تمام فارسی زبانان دنیا </li>
                                <li> واریز مستقیم به حساب شما </li>
                                <li> امکان خرید کتاب فیزیکی از اپلیکیشن </li>
                            </ul>
                        </p>
                    </div>

                    <br>
                    <br>

                    <div>
                        <br>
                        <p class="taj">
                            از طریق قسمت <a href="/contact_us"> ارتباط با ما </a> میتوانید هر سوالی داشتید با ما مطرح کنید . همکاران ما در اسرع وقت سوال شما رو پاسخ خواهند داد.
                        </p>
                    </div>

                </div>
            </div>
        </div>
    </div>
@endsection
